{
  "664842160250952": {
    "width": 720, 
    "image_url": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/10341612_664842160250952_8654402251902117668_n.jpg?oh=09be92d264c6e602d49b41355e648192&oe=57C0D98B", 
    "title": "Via Alfredo Baccarini. A sinistra l'ex chiesa di San Nicolò risalente al 1256, soppressa nel 1886 e divenuta proprietà del Demanio dello Stato. Vi fu trasferita nel 1885 la cavalleria militare . Al centro la chiesa di San Romualdo, soppressa nel 1877, adibita a palestra ginnasiale e poi sistemata a sacrario dei caduti ravennati in guerra nel 1938. Sul fondo si vede parte della Casa Zirardini del XV sec. distrutta nel 1934 per far posto all'attuale Piazza Caduti", 
    "date": " Primi anni del '900", 
    "text": "", 
    "folder": "Via Alfredo Baccarini A sinistra l'ex chiesa di San Nicolò risalente al 1256, soppressa nel 1886 e divenuta proprietà del Demanio dello Stato Vi fu trasferita nel 1885 la cavalleria militare  Al centro la chiesa di San Romualdo, soppressa nel 1877, adibita a palestra ginnasiale e poi sistemata a sacrario dei caduti ravennati in guerra nel 1938 Sul fondo si vede parte della Casa Zirardini del XV sec distrutta nel 1934 per far posto all'attuale Piazza Caduti", 
    "thumb_url": "http://192.168.178.80/thumb/664842160250952.jpg", 
    "height": 537
  }, 
  "688093217925846": {
    "width": 720, 
    "image_url": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/10419641_688093217925846_4404362886890512238_n.jpg?oh=324428d36ff3fdcfd9eecc94d02f2321&oe=5809B495", 
    "title": "Via Alfredo Baccarini. L'Accademia di Belle Arti (sulla sinistra) e sullo sfondo parte della Casa Zirardini. L'accademia fu fondata nel 1827 dal Cardinale Rivarola. Dell'edificio ne rimane solo una metà, essendo stata demolita l'altra parte in epoca fascista per costruire il \"Torrazzo\" che ancora oggi sovrasta l'inizio di Via Baccarini dalla parte di Piazza Caduti", 
    "date": " 1920", 
    "text": "", 
    "folder": "Via Alfredo Baccarini L'Accademia di Belle Arti (sulla sinistra) e sullo sfondo parte della Casa Zirardini L'accademia fu fondata nel 1827 dal Cardinale Rivarola Dell'edificio ne rimane solo una metà, essendo stata demolita l'altra parte in epoca fascista per costruire il \"Torrazzo\" che ancora oggi sovrasta l'inizio di Via Baccarini dalla parte di Piazza Caduti", 
    "thumb_url": "http://192.168.178.80/thumb/688093217925846.jpg", 
    "height": 537
  }, 
  "681952825206552": {
    "width": 640, 
    "image_url": "https://scontent.xx.fbcdn.net/v/t1.0-9/10463908_681952825206552_3668589264385336503_n.jpg?oh=f21b52f0543d0e8cd4a92d6d98bcd223&oe=57E0E516", 
    "title": "Via Baccarini inondata dopo un violento temporale ", 
    "date": " 1934", 
    "text": "", 
    "folder": "Via Baccarini inondata dopo un violento temporale ", 
    "thumb_url": "http://192.168.178.80/thumb/681952825206552.jpg", 
    "height": 478
  }
}