{
  "964685853599913": {
    "width": 720, 
    "image_url": "https://scontent.xx.fbcdn.net/v/t1.0-9/s720x720/11214205_964685853599913_5182851840871640576_n.jpg?oh=c468d765fe6736a34cfda343cf32bf18&oe=57FBA342", 
    "title": "La \"Turaza\" nei pressi della Pineta di Classe quando ancora era circondata dai pini. La \"Torraccia\" è quadrata, di metri 13,20 di lato e 13 di altezza; indica il luogo in cui sboccava il Canale Panfilio (scavato nel 1652 per formare il porto del nuovo Candiano), a sinistra della foce la torre faceva da guardia.", 
    "date": " 1930", 
    "text": "", 
    "folder": "La \"Turaza\" nei pressi della Pineta di Classe quando ancora era circondata dai pini La \"Torraccia\" è quadrata, di metri 13,20 di lato e 13 di altezza; indica il luogo in cui sboccava il Canale Panfilio (scavato nel 1652 per formare il porto del nuovo Candiano), a sinistra della foce la torre faceva da guardia", 
    "thumb_url": "http://www.oldra.it/thumb/964685853599913.jpg", 
    "height": 464
  }, 
  "694193190649182": {
    "width": 720, 
    "image_url": "https://scontent.xx.fbcdn.net/v/t1.0-9/q85/s720x720/10416585_694193190649182_145082739896961549_n.jpg?oh=4b821f448be20b2bc3078461bd9df8fd&oe=57E95109", 
    "title": "A sud dei Fiumi Uniti, nella campagna tra Classe e il mare, in prossimità della storica pineta di Classe, si  trova l’avanzo di quella che tradizionalmente viene definita “la Torraccia”. E’ quanto resta della torre litoranea di avvistamento che, all’epoca della costruzione si trovava presso l’imbocco portuale attivo a sud di Ravenna chiamato Candiano. Tale porto era sorto in epoca medievale alla foce di un corso d’acqua denominato Candiano che collegava il mare all’estremità settentrionale della valle Candiana (in seguito chiamata Standiana), la grande palude a monte della pineta di Classe, la cui bonifica si è completata solo nel secolo scorso. Il portus Candiani fu potenziato nel Quattrocento durante la dominazione veneziana; nel 1612 il legato pontificio Bonifacio Gaetani promosse nuovi lavori di escavo, ottenendo la riconoscenza dei ravennati con la colonna eretta in suo onore presso il porto, che oggi si trova in piazza dell’Aquila. Un intervento ancor più significativo fu però quello che venne effettuato qualche decennio dopo, fra 1652 e 1654, dal cardinale Stefano Donghi. Questi fece scavare un naviglio, detto “Panfilio” in onore del pontefice Innocenzo X Pamphili, che dopo essersi staccato dal corso del vecchio Candiano, attraverso la pineta passava accanto all’antica basilica di S. Maria in Porto e costeggiando nell’ultimo tratto l’attuale via Cesarea, terminava in una darsena a poche decine di metri dalle mura di Ravenna. L’ordine di costruzione della torre del porto Candiano, popolarmente nota come Turaza (Torraccia o Torrazza), sarebbe stato dato dal cardinal legato Paolo Savelli che governò la Romagna per pochi mesi nel 1667. Il progetto fu affidato all’architetto Pietro Azzoni, che lo presentò in data 29 agosto 1669; la struttura venne completata probabilmente nel 1670. Con un breve del 5 dicembre 1671 di papa Clemente X, ne ebbe investitura la famiglia Cavalli, che ne entrò in possesso nell’agosto 1672, godendo della riscossione di dazi e regalie sul traffico portuale. La torre, sorta presso le semplici strutture del porto Candiano, ospitava una guarnigione di fanti e cavalieri che svolgeva funzioni di controllo sul litorale sventando sbarchi indesiderati e segnalando imbarcazioni sospette o nemiche al sistema di difesa costiero. In numerosi documenti viene poi indicata come torre di Sanità, per il controllo sanitario che si effettuava sugli equipaggi delle imbarcazioni dirette in città, onde evitare il diffondersi di epidemie. In breve tempo la famiglia Cavalli diede corso alla costruzione di un’osteria per rifornire le imbarcazioni di viveri e di tutto il necessario, scatenando così un lungo contenzioso con l’Abbazia di Porto proprietaria dei terreni, da subito contraria all’investitura Cavalli.  Verso il 1730, con la diversione di  Ronco e Montone per allontanare dalla città la costante minaccia dei fiumi, il nuovo corso dei Fiumi Uniti finì con l’intersecare il tracciato del canale Panfilio. L’inevitabile abbandono del vecchio porto Candiano e il trasferimento dell’investituta Cavalli sul nuovo canale Corsini a nord di Ravenna, determinarono il rapido e inesorabile degrado della struttura fortilizia, soggetta anche a spogliazioni per il recupero di materiale da costruzione. Il costante avanzamento della linea di costa e le opere di bonifica del territorio cancellarono rapidamente ogni segno dell’originaria funzionalità del manufatto, tanto che nella seconda metà dell’Ottocento la torre appariva isolata entro la pineta e già in parte diroccata.", 
    "date": "", 
    "text": "", 
    "folder": "A sud dei Fiumi Uniti, nella campagna tra Classe e il mare, in prossimità della storica pineta di Classe, si  trova l’avanzo di quella che tradizionalmente viene definita “la Torraccia” E’ quanto resta della torre litoranea di avvistamento che, all’epoca della costruzione si trovava presso l’imbocco portuale attivo a sud di Ravenna chiamato Candiano Tale porto era sorto in epoca medievale alla foce di un corso d’acqua denominato Candiano che collegava il mare all’estremità settentrionale della valle Candiana (in seguito chiamata Standiana), la grande palude a monte della pineta di Classe, la cui bonifica si è completata solo nel secolo scorso Il portus Candiani fu potenziato nel Quattrocento durante la dominazione veneziana; nel 1612 il legato pontificio Bonifacio Gaetani promosse nuovi lavori di escavo, ottenendo la riconoscenza dei ravennati con la colonna eretta in suo onore presso il porto, che oggi si trova in piazza dell’Aquila Un intervento ancor più significativo fu però quello che venne effettuato qualche decennio dopo, fra 1652 e 1654, dal cardinale Stefano Donghi Questi fece scavare un naviglio, detto “Panfilio” in onore del pontefice Innocenzo X Pamphili, che dopo essersi staccato dal corso del vecchio Candiano, attraverso la pineta passava accanto all’antica basilica di S Maria in Porto e costeggiando nell’ultimo tratto l’attuale via Cesarea, terminava in una darsena a poche decine di metri dalle mura di Ravenna L’ordine di costruzione della torre del porto Candiano, popolarmente nota come Turaza (Torraccia o Torrazza), sarebbe stato dato dal cardinal legato Paolo Savelli che governò la Romagna per pochi mesi nel 1667 Il progetto fu affidato all’architetto Pietro Azzoni, che lo presentò in data 29 agosto 1669; la struttura venne completata probabilmente nel 1670 Con un breve del 5 dicembre 1671 di papa Clemente X, ne ebbe investitura la famiglia Cavalli, che ne entrò in possesso nell’agosto 1672, godendo della riscossione di dazi e regalie sul traffico portuale La torre, sorta presso le semplici strutture del porto Candiano, ospitava una guarnigione di fanti e cavalieri che svolgeva funzioni di controllo sul litorale sventando sbarchi indesiderati e segnalando imbarcazioni sospette o nemiche al sistema di difesa costiero In numerosi documenti viene poi indicata come torre di Sanità, per il controllo sanitario che si effettuava sugli equipaggi delle imbarcazioni dirette in città, onde evitare il diffondersi di epidemie In breve tempo la famiglia Cavalli diede corso alla costruzione di un’osteria per rifornire le imbarcazioni di viveri e di tutto il necessario, scatenando così un lungo contenzioso con l’Abbazia di Porto proprietaria dei terreni, da subito contraria all’investitura Cavalli  Verso il 1730, con la diversione di  Ronco e Montone per allontanare dalla città la costante minaccia dei fiumi, il nuovo corso dei Fiumi Uniti finì con l’intersecare il tracciato del canale Panfilio L’inevitabile abbandono del vecchio porto Candiano e il trasferimento dell’investituta Cavalli sul nuovo canale Corsini a nord di Ravenna, determinarono il rapido e inesorabile degrado della struttura fortilizia, soggetta anche a spogliazioni per il recupero di materiale da costruzione Il costante avanzamento della linea di costa e le opere di bonifica del territorio cancellarono rapidamente ogni segno dell’originaria funzionalità del manufatto, tanto che nella seconda metà dell’Ottocento la torre appariva isolata entro la pineta e già in parte diroccata", 
    "thumb_url": "http://www.oldra.it/thumb/694193190649182.jpg", 
    "height": 405
  }
}